"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Para computadores pessoais e servidores";
"ERROR_1" = "Este software não é compatível com o seu sistema.";
"ERROR_0" = "Esta atualização requer o Mac OS X versão %@ ou posterior.";
"SU_TITLE" = "Atualização de Firmware para Thunderbolt";
"AlreadyUpToDate" = "Seu computador já está atualizado.";
